[{"text": "Meine Güte, dieses Bild ist so alt! Woah!", "start": 0.0, "duration": 4.08}, {"text": "Hallo, ich bin Pamela Reif und herzlich \nwillkommen zum GLAMOUR Style-Tagebuch.", "start": 4.08, "duration": 4.11}, {"text": "Mir wurden hier gerade ausgedruckte Bilder aus \nmeiner Vergangenheit überreicht. Ich weiß nicht,  ", "start": 13.44, "duration": 4.56}, {"text": "was für Bilder das sind, aber ich habe es \nzusammen mit euch rein. Wir gucken mal,  ", "start": 18.0, "duration": 4.14}, {"text": "was ich mir styletechnisch gedacht habe.", "start": 22.14, "duration": 2.366}, {"text": "Oh, das mag ich! Dieses Bild ist von meinem \nAbiball. Ich trage ein goldenes, hautenges Kleid,  ", "start": 24.506, "duration": 9.574}, {"text": "das ein wenig untypisch für einen Abiball ist, \naber ich habe es geliebt und ich liebe es bis  ", "start": 34.08, "duration": 9.0}, {"text": "heute. Ich bin definitiv damit aufgefallen. Alle \nanderen beim Abiball sahen etwas klassischer aus  ", "start": 43.08, "duration": 7.2}, {"text": "mit längeren Kleidern, die weniger Gold waren und \nweniger geglänzt haben und weniger eng waren. Aber  ", "start": 50.28, "duration": 5.97}, {"text": "ich habe mich ultrawohl gefühlt und ich gucke mir \ndiese Bilder bis heute sehr gerne an. Ich fand,  ", "start": 56.25, "duration": 5.31}, {"text": "das war auch irgendwie cool, weil ich habe \nja ein sehr gutes Abi gemacht und da war  ", "start": 61.56, "duration": 4.29}, {"text": "ich dann mit den zwei anderen 1,0 Absolventen \nauf der Bühne. Und die ganzen anderen Klassen,  ", "start": 65.85, "duration": 8.61}, {"text": "also die Eltern der anderen Klassen, die \nhatten immer so ein bisschen Vorteile  ", "start": 74.46, "duration": 4.17}, {"text": "mir gegenüber, weil ich war halt immer die \nBlonde, die Schickse. Und klar wussten die,  ", "start": 78.63, "duration": 4.74}, {"text": "dass ich gut in der Schule war – aber ich fand – \nich war schon sehr stolz auf mein Abi, weil ich  ", "start": 83.37, "duration": 3.75}, {"text": "selber nicht erwartet habe. dass ich 1,0 schaffe.\nUnd als ich dann geschafft habe und alle dann so  ", "start": 87.12, "duration": 5.46}, {"text": "geguckt haben, von wegen “Hä, die? Sitzt neben \nden anderen Strebern da auf der Bühne und hat  ", "start": 92.58, "duration": 5.1}, {"text": "1,0 in ihrem engen, goldenen Kleid?” Das fand ich \nschon sehr cool, blicke ich gerne drauf zurück und  ", "start": 97.68, "duration": 6.12}, {"text": "finde das auch absolut gerechtfertigt, \ndass dieses Outfit etwas gewagt war.", "start": 103.8, "duration": 4.59}, {"text": "Hier haben wir ein Kindheitsbild von mir. \nIch kenne dieses Bild aus unserer Waschküche,  ", "start": 108.39, "duration": 6.68}, {"text": "weil da hängt es. Andere Erinnerungen verbinde \nich damit gar nicht. Aber was mir auch gerade  ", "start": 115.07, "duration": 4.53}, {"text": "auffällt, ich habe praktisch die gleiche \nFrisur wie jetzt gerade. Das zieht sich  ", "start": 119.6, "duration": 3.99}, {"text": "durch – ich habe die wohl damals schon gemocht. \nIch wollte meine Haare einmal schneiden, da waren  ", "start": 123.59, "duration": 4.47}, {"text": "sie schon relativ lang, da hat meine Mutter mir \ndas verboten und dafür bin ich ihr sehr dankbar  ", "start": 128.06, "duration": 3.84}, {"text": "bis heute. Tatsächlich, glaube ich, habe ich sie \nschon immer einfach wachsen lassen. Also ich bin  ", "start": 131.9, "duration": 5.04}, {"text": "nie so hin und her gesprungen zwischen den Längen, \nsondern sind einfach gewachsen und dann waren sie  ", "start": 136.94, "duration": 5.37}, {"text": "lang und dann sind sie lang geblieben. Und hier \nseht ihr auch meine Naturhaarfarbe, die dann aber  ", "start": 142.31, "duration": 6.15}, {"text": "mit der Zeit immer dunkler wurde. Also inzwischen \nwäre ich schon eher Richtung mittel- dunkelbraun,  ", "start": 148.46, "duration": 5.58}, {"text": "aber so habe ich mich noch in Erinnerung, weil \nungefähr mit 15 habe ich angefangen, meine  ", "start": 154.04, "duration": 5.16}, {"text": "Haare zu blondieren und seitdem weiß ich gar nicht \nso richtig, was sich darunter verbergen würde.", "start": 159.2, "duration": 5.85}, {"text": "Dieses Bild ist auf meinem Balkon entstanden, \nda war ich kurz zuvor mit meiner Mama bei uns in  ", "start": 165.05, "duration": 6.0}, {"text": "Karlsruhe Bilder machen. Das war ein richtiges \nFotoshooting. Ich hatte hier sogar Extensions  ", "start": 171.05, "duration": 5.55}, {"text": "drinnen. Ich trage nie Extensions, ihr wisst \nja, meine Haare sind echt, aber für diesen  ", "start": 176.6, "duration": 4.02}, {"text": "Fischgrätentzopf haben wir tatsächlich Extensions \nverwendet, weil – ich weiß nicht, ob ihr schon  ", "start": 180.62, "duration": 4.43}, {"text": "mal einen Fischgrätenzopf gemacht habt – dadurch, \ndass man den so aufwendig flechtet, sind plötzlich  ", "start": 185.05, "duration": 4.81}, {"text": "alle Haare weg, weil man immer eines von rechts \nnach links von rechts nach links, dann sind die  ", "start": 189.86, "duration": 3.6}, {"text": "plötzlich so kurz geworden. Und ich hatte so ein \nHaarteil zu Hause und dann haben wir das hierfür  ", "start": 193.46, "duration": 4.71}, {"text": "verwendet. Und ich glaube, das war auch das \neinzige Mal und danach nie wieder. Und ich hatte  ", "start": 198.17, "duration": 4.56}, {"text": "auch danach nie wieder so einen Fischgrätenzopf, \naber ich finde, auf Bildern sieht es immer sehr,  ", "start": 202.73, "duration": 3.87}, {"text": "sehr gut aus oder es ist auch eine sehr gute \nFrisur, wenn man fettige Haare hat. Vor allem,  ", "start": 206.6, "duration": 5.01}, {"text": "wenn man einen französischen Zopf macht, der \nsehr nah am Haaransatz liegt, dann kann man  ", "start": 211.61, "duration": 5.04}, {"text": "damit fettige Haare optimal kaschieren. Das habe \nich schon beim einen oder anderen Live-Work-out  ", "start": 216.65, "duration": 5.25}, {"text": "gemacht, da waren die ultra fettig, aber man hat \nes nicht gesehen, weil ich diese Boxer-Braids  ", "start": 221.9, "duration": 4.89}, {"text": "hatte, also zwei französische Zöpfe, über den \nKopf nach unten. Das mag ich tatsächlich sehr.", "start": 226.79, "duration": 4.95}, {"text": "Dieses Bild war ganz offensichtlich, \ndas kann jeder erkennen, das Bild,  ", "start": 231.74, "duration": 5.82}, {"text": "mit dem ich zwei Millionen Follower gefeiert \nhabe. Ich trage da ein weißes Blumenkleid  ", "start": 237.56, "duration": 5.07}, {"text": "mit Blumenspitze, ich glaube, das sind \nBlumen aus Spitze. Und das hat eine ganz  ", "start": 242.63, "duration": 4.65}, {"text": "klassische oder typische Form für mich. \nIch liebe es, wenn Kleider oben relativ  ", "start": 247.28, "duration": 4.62}, {"text": "eng sind und dann ab der Taille so einen \nkleinen, flatternden Rock haben. Ich finde,  ", "start": 251.9, "duration": 4.89}, {"text": "das schmeichelt meiner Figur sehr und ich finde, \ndas sieht auch sehr feminin und verspielt aus.", "start": 256.79, "duration": 4.56}, {"text": "Ach, da guck mal einer an! Dieses Bild ist \nmit meinem Bruder Dennis in Japan in Tokio.  ", "start": 261.35, "duration": 8.01}, {"text": "Da waren wir in einem Kaufhaus und haben ganz \naußergewöhnliche Sonnenbrillen anprobiert.  ", "start": 269.93, "duration": 6.12}, {"text": "Die hier waren zum Beispiel klappbar mit \nPerlen verziert, das war definitiv kein  ", "start": 276.05, "duration": 6.99}, {"text": "beabsichtigter Kauf, sondern einfach nur zum \nSpaß. Ich trage einen Sport BH, der aber sehr  ", "start": 283.04, "duration": 5.76}, {"text": "außergewöhnlich ist - ich finde, der geht als \nOberteil durch. Was Dennis trägt? Keine Ahnung,  ", "start": 288.8, "duration": 4.23}, {"text": "ein schwarzes T-Shirt wie immer wahrscheinlich. \nMehr kann man hier auch nicht erkennen. Das war  ", "start": 293.03, "duration": 4.56}, {"text": "übrigens die erste Reise, die ich so wirklich \ngezeigt habe auf Instagram mit meinem Bruder  ", "start": 297.59, "duration": 4.08}, {"text": "Dennis. Normalerweise war er bis dato eher \nimmer im Hintergrund zu sehen oder halt eben  ", "start": 301.67, "duration": 4.47}, {"text": "gar nicht zu sehen. Meine Familie war eher etwas \nSocial Media-scheu, aber hier hat er sich in den  ", "start": 306.14, "duration": 5.13}, {"text": "Vordergrund gewagt und seitdem ist das auch so \ngeblieben. Ich glaube, das war auch das Jahr,  ", "start": 311.27, "duration": 3.96}, {"text": "in dem wir unseren Podcast gestartet haben. Das \nheißt, wir haben uns von unserer persönlichen  ", "start": 315.23, "duration": 4.71}, {"text": "Welt sehr stark geöffnet und er hat mir gerade \nzugeflüstert, dass er der wahre Einfluss ist,  ", "start": 319.94, "duration": 5.88}, {"text": "der wahre Grund, warum ich immer Schwarz trage. \nDennis, wie viel Prozent deines Kleiderschranks  ", "start": 325.82, "duration": 5.07}, {"text": "sind schwarz? 99 Prozent. 99 Prozent, ja \nein weißes T-Shirt kenne, ich glaub ich,  ", "start": 330.89, "duration": 5.61}, {"text": "das trägst du ungefähr nie. Stellt euch das \nüberhaupt mal vor, wenn ihr 99 Prozent schwarze  ", "start": 336.5, "duration": 4.02}, {"text": "Sachen habt und ihr müsst das eine weiße T-Shirt \nwaschen. Wann? Mit was? Das muss dann einzeln  ", "start": 340.52, "duration": 6.79}, {"text": "da rumfliegen in der Waschmaschine. Ja, aber \ndas war eine sehr schöne Reise und ich glaube,  ", "start": 347.31, "duration": 6.12}, {"text": "wir sind davor noch nie zu zweit auf Reisen \ngewesen, oder? Nur wir zwei? Ich glaube,  ", "start": 353.43, "duration": 4.35}, {"text": "das war das erste Mal und seitdem sind wir \nsehr viel zu zweit auf Reisen gewesen und es  ", "start": 357.78, "duration": 4.41}, {"text": "funktioniert super. Wir haben uns schon immer \nsehr gut verstanden als Geschwisterpaar. Wir haben  ", "start": 362.19, "duration": 4.08}, {"text": "selten – oder wir streiten bis heute selten. Wenn \nes mal Differenzen gibt, dann reden wir darüber ", "start": 366.27, "duration": 6.06}, {"text": "und oftmals hat auch jeder dann weiterhin einfach \nseine eigene Meinung, aber wir versuchen uns nicht  ", "start": 372.33, "duration": 5.37}, {"text": "gegenseitig zu belehren, sondern wir nehmen \ndie Meinung des anderen wahr, wir akzeptieren  ", "start": 377.7, "duration": 5.43}, {"text": "sie in wir lassen sie wieder gehen. Also ich mag \nmeinen Bruder sehr und ich mag es sehr, dass wir  ", "start": 383.13, "duration": 6.24}, {"text": "zusammen arbeiten und reisen und so viel Zeit \nmiteinander verbringen. Wir haben einen großen  ", "start": 389.37, "duration": 4.95}, {"text": "Altersunterschied, sechs Jahre, und tatsächlich \nwird er trotzdem manchmal auf jünger geschätzt.  ", "start": 394.32, "duration": 6.51}, {"text": "Ich behaupte mal, das ist, weil er so jung \naussieht und nicht, weil ich so alt aussehe.", "start": 400.83, "duration": 5.31}, {"text": "Das ist eins meiner bekanntesten Kinderbilder. \nDas steht, glaube ich bei uns im Wohnzimmer und  ", "start": 407.95, "duration": 10.35}, {"text": "bei meiner Oma im Wohnzimmer und dann kenne, ich \nglaube, ich auch noch von woanders her. Da haben  ", "start": 418.3, "duration": 4.26}, {"text": "wir auf jeden Fall mehrmals ausgedruckt. Was ich \nda trage? Ein weißes T-Shirt – hat sich bis heute  ", "start": 422.56, "duration": 7.56}, {"text": "nicht groß verändert. Und hier waren meine Haare \ntatsächlich noch kurz. Das war eine Bob-Länge für  ", "start": 430.12, "duration": 5.4}, {"text": "alle, die sich mal fragen, wie ich mit so einer \nFrisur aussehen würde, das ist das einzige Bild,  ", "start": 435.52, "duration": 4.74}, {"text": "das ihr je zu Gesicht bekommen werdet, ansonsten \nwerde ich meine Haare wahrscheinlich nicht  ", "start": 440.26, "duration": 3.6}, {"text": "freiwillig noch mal kurz schneiden. Und ich habe \nlange Zeit in meinem Leben einen Pony getragen,  ", "start": 443.86, "duration": 5.61}, {"text": "auch noch viel länger. In der Grundschule und \nich glaube auch noch teilweise im Gymnasium  ", "start": 449.47, "duration": 3.9}, {"text": "hatte ich mal ein Pony. Ich habe es sehr gemocht, \naber es war ein absoluter Albtraum den rauswachsen  ", "start": 453.37, "duration": 6.36}, {"text": "zu lassen. Also jeder Übergang, jede Länge des \nÜbergangs war absolut furchtbar, bis es sich dann  ", "start": 459.73, "duration": 6.9}, {"text": "irgendwann angeglichen hat. Deswegen würde ich mir \nauch nicht noch mal einen Pony schneiden lassen,  ", "start": 466.63, "duration": 3.9}, {"text": "einfach, selbst wenn der Moment schön ist, \ndann der Übergang, der ist kritisch. Und wie  ", "start": 470.53, "duration": 5.34}, {"text": "man sieht die Hälfte wieder hoch wie jetzt \ngerade. Eine rote Linie durch mein Leben.", "start": 475.87, "duration": 6.3}, {"text": "Dieses Bild ist vom Bambi in Baden-Baden \nwar das, wenn mich nicht alles täuscht.  ", "start": 482.17, "duration": 6.84}, {"text": "Das war das schönste Kleid, das ich \nhier in meinem Leben getragen habe.  ", "start": 489.01, "duration": 5.07}, {"text": "Der Designer heißt Georges Makaroun und das \nKleid war einfach wunderschön. Es silbernes,  ", "start": 494.08, "duration": 6.12}, {"text": "bodenlanges Kleid mit ganz vielen Edelsteinen \nversehen, schulterfrei. Also so oder so ähnlich  ", "start": 500.2, "duration": 7.41}, {"text": "stelle ich mir mein Hochzeitskleid vor, nur \ndann eben in Weiß und vielleicht ein bisschen  ", "start": 507.61, "duration": 4.02}, {"text": "pompöser untenrum. Aber das war wirklich ein \nTraum und ich habe mich auch noch nie so wohl  ", "start": 511.63, "duration": 4.68}, {"text": "gefühlt in einem Kleid. Kann man sowas \nein zweites Mal tragen? Ich hoffe schon.", "start": 516.31, "duration": 6.06}, {"text": "Dieses Bild ist bei mir zu Hause. Das ist \nauf jeden Fall schon älter, weil da steht  ", "start": 523.31, "duration": 8.97}, {"text": "der Teddybär im Hintergrund, den mir meinen \nEx-Freund geschenkt hat. Das heißt, das muss  ", "start": 532.28, "duration": 4.47}, {"text": "um die drei oder vier Jahre her gewesen sein, \nwenn nicht vier oder fünf. Aber das ist immer  ", "start": 536.75, "duration": 4.26}, {"text": "noch mein Schlafzimmer, also ich wohne weiterhin \nbei meinen Eltern. Ich hab zwar mehr Wohnungen in  ", "start": 541.01, "duration": 5.01}, {"text": "diesem Haus inzwischen dazu genommen, um eben \nmein Filmstudio ecetera auszubauen. Aber ich  ", "start": 546.02, "duration": 4.89}, {"text": "schlafe weiterhin in diesem Zimmer und ich liebe \ndieses Zimmer abgöttisch. Das ist ein weiß-rosa  ", "start": 550.91, "duration": 6.0}, {"text": "Prinzessinnen-Himmel für mich. Auch wenn dieser \nTeddybär da nicht mehr steht, der Rest steht eins  ", "start": 556.91, "duration": 7.53}, {"text": "zu eins noch genauso da drin. Auf diesem Bild \ntrage ich außerdem Joggingsachen, die trage ich  ", "start": 564.44, "duration": 5.07}, {"text": "äußerst gerne. Wenn ich nach Hause komme, ziehe \nich eigentlich sofort meiner Straßenklamotten aus,  ", "start": 569.51, "duration": 4.68}, {"text": "sofort aus meiner Jeans raus, direkt hinein in \neine Jogginghose, Kuschelsocken und dann entweder  ", "start": 574.19, "duration": 7.02}, {"text": "T-Shirt oder Pulli, je nach Jahreszeit. Hier in \neinem zarten Hellrosa, aber ansonsten trage ich  ", "start": 581.21, "duration": 6.0}, {"text": "auch sehr gerne Hellgrau und Weiß. Das sind so \nmeine Lieblingsfarben, was Jogginganzüge angeht.", "start": 587.21, "duration": 6.0}, {"text": "Oh ja, Coachella! Ich weiß, das ist irgendwann \nin Verruf geraten und alle haben gesagt “Oh da  ", "start": 593.21, "duration": 7.17}, {"text": "geht es gar nicht mehr um die Musik, sondern \nnur noch um das Styling. Und alle gehen hin für  ", "start": 600.38, "duration": 4.17}, {"text": "ihre Instagram Bilder.” Aber ich finde, als \nich dort war, ja die Musik war zweitrangig,  ", "start": 604.55, "duration": 5.76}, {"text": "aber alles andere hat einen doch trotzdem \nsehr glücklich gemacht, das war superschön. ", "start": 610.31, "duration": 3.99}, {"text": "Hier ist eins meiner gewagteren Outfits. \nDa trage ich ein weißes Crop-Top,  ", "start": 614.3, "duration": 6.84}, {"text": "was so kurz ist wie ein BH. Ich trage da \nnichts drunter, weil sonst hätte es die  ", "start": 621.14, "duration": 5.22}, {"text": "Schnürung zwischen meinen Brüsten ruiniert. \nUnd ich trage eine extrem kurze Hose,  ", "start": 626.36, "duration": 5.22}, {"text": "die kaum meine Pobacken bedeckt. Auch \ngeschnürt an der Seite mit ganz viel Haut,  ", "start": 631.58, "duration": 6.15}, {"text": "die da durchblitzt. Und ich liebe solche Teile \nund ich finde, wenn man sie wo tragen kann,  ", "start": 637.73, "duration": 3.96}, {"text": "dann doch dort, weil die Hälfte der Menschen \nläuft dann noch nackter rum als ich in diesem  ", "start": 641.69, "duration": 4.68}, {"text": "Moment. Und ich habe das Outfit richtig gemacht, \nich habe auch beide Teile noch im Schrank, konnte  ", "start": 646.37, "duration": 4.86}, {"text": "sie danach nie wieder ruhigen Gewissens tragen. \nAber das Outfit fand ich schon ziemlich cool.", "start": 651.23, "duration": 5.02}, {"text": "Meine Güte, dieses Bild ist so alt! Da \nwar ich 16? Vielleicht? Das war ganz  ", "start": 656.25, "duration": 9.51}, {"text": "zu Anfang meiner Instagram-Zeit, da war \nich gerade in Italien. Trage ein Kleid,  ", "start": 665.76, "duration": 9.09}, {"text": "das vielleicht eher ein Oberteil ist. \nEs geht schon ganz leicht über den  ", "start": 674.85, "duration": 5.13}, {"text": "Po und ich würde sagen, heute ist \nes mir einfach ein Stück zu kurz.", "start": 679.98, "duration": 4.71}, {"text": "Reisen hat für mich eine sehr große \nBedeutung, weil ich einfach sehr  ", "start": 684.69, "duration": 3.42}, {"text": "genieße. Aber genauso genieße ich es auch sehr \nzu Hause zu sein. Also tatsächlich alle Orte,  ", "start": 688.11, "duration": 4.5}, {"text": "die ich hier besichtigt habe, zu Hause bin \nich am liebsten im Vergleich und ich freue  ", "start": 692.61, "duration": 4.65}, {"text": "mich immer wieder nach Hause zu kommen \nund zu Hause meine Zeit zu verbringen,  ", "start": 697.26, "duration": 3.63}, {"text": "weil ich da einfach runterkomme und \nich liebe mein Zuhause. Aber Reisen  ", "start": 700.89, "duration": 4.44}, {"text": "sind einfach wunderschön, sie bringen einem \nviel bei, man lernt andere Kulturen kennen,  ", "start": 705.33, "duration": 5.43}, {"text": "wenn man sich darauf einlässt und nicht nur \ndie klassischen Touristenpunkte abklappert. Das  ", "start": 710.76, "duration": 4.86}, {"text": "unterschiedliche Essen finde ich interessant, aber \nmein selbstgekochtes mag mich doch am liebsten.", "start": 715.62, "duration": 4.11}, {"text": "Das war, ich zeigs euch, mein erstes Mal \nim Disneyland in Paris. Mein Highlight  ", "start": 719.73, "duration": 7.83}, {"text": "des Tages waren eigentlich diese Mickey \nMouse Ohren. Und obwohl das Disneyland  ", "start": 727.56, "duration": 4.11}, {"text": "voller kleiner Kinder war und ganz viele \nFamilien etcetera, es hat total viel Spaß  ", "start": 731.67, "duration": 4.92}, {"text": "gemacht und es war ein wunderschöner Tag. \nIch war seitdem nie wieder im Disneyland,  ", "start": 736.59, "duration": 4.29}, {"text": "aber ich habe es sehr genossen und diese \nÖhrchen habe ich immer noch zu Hause.", "start": 740.88, "duration": 5.79}, {"text": "Das ist ein sehr süßes Kinderbild von \nmir. Das war mein erster Urlaub auf den  ", "start": 746.67, "duration": 4.8}, {"text": "Malediven. Da war ich ein oder zwei Jahre \nalt. Ich trage schon wieder die Hälfte  ", "start": 751.47, "duration": 6.75}, {"text": "meiner Haare – wie heute – oben auf meinem \nKopf und war offensichtlich sehr glücklich. ", "start": 758.22, "duration": 5.46}, {"text": "Dieser Badeanzug natürlich hipper denn je mit \neinem Blumenmuster. Ich finde den ehrlich gesagt  ", "start": 763.68, "duration": 7.02}, {"text": "wirklich schön, wenn es den größer gäbe, würde \nich mir den nochmal kaufen. Und ich würde sagen,  ", "start": 770.7, "duration": 4.92}, {"text": "ein Großteil meines Lebens findet in \nSportklamotten statt. Jogginganzüge sind sehr  ", "start": 776.24, "duration": 6.12}, {"text": "wichtig, ab und zu mal eine Jeans, aber dann auch \nganz viel in Bikinis und Badeanzügen. Bikinis,  ", "start": 782.36, "duration": 5.97}, {"text": "Bademode und ich, wir haben irgendwie eine ganz \nbestimmte Verbindung, die ich nicht richtig  ", "start": 788.33, "duration": 3.39}, {"text": "erklären kann. Aber ich trage es sehr gerne \nund ich habe auch sehr viel davon zu Hause.  ", "start": 791.72, "duration": 6.03}, {"text": "Ich habe riesige taschen voll mit bikinis zu \nHause und jeden Urlaub fragt mich meine Mama:  ", "start": 797.75, "duration": 4.65}, {"text": "“Musst du wirklich so viele Bikinis mitnehmen?” \nUnd dann sage ich mir “Ja, wenn ich an einem  ", "start": 802.4, "duration": 5.91}, {"text": "nicht spare, dann Bikinis. Ich nehme vielleicht \nein Kleid weniger mit, aber definitiv nicht  ", "start": 808.31, "duration": 4.74}, {"text": "weniger Bikinis. Die werde ich alle brauchen \nund alle anziehe.” Und so ist es dann auch.", "start": 813.05, "duration": 3.87}, {"text": "Das zeigt dreimal mich in einer Plank Position. \nNoch ein Sportbild zum Abschluss. Das oberste,  ", "start": 816.92, "duration": 10.32}, {"text": "das war mein allererstes Sport Video, das ich \nauch YouTube gepostet habe. Ich verwende es  ", "start": 827.24, "duration": 6.3}, {"text": "aber nicht mehr in den Home Work-out-Plänen \noder ich habe es noch nie da verwendet,  ", "start": 833.54, "duration": 4.5}, {"text": "aus einem einzigen Grund, dass meine Ausführung \ndieses Elbow-Planks nicht unbedingt vorbildlich  ", "start": 838.04, "duration": 8.94}, {"text": "war. Mein Po stand einfach zu weit \nin die Höhe. Da war um eine untere  ", "start": 846.98, "duration": 4.62}, {"text": "Rückenmuskulatur meine Bauchmuskulatur noch \nnicht stark genug, um das ideal zu halten.", "start": 851.6, "duration": 4.29}, {"text": "Hat sich mit der Zeit verbessert, aber deswegen \nmöchte ich das nicht mehr in den Plan machen,  ", "start": 855.89, "duration": 3.87}, {"text": "weil ich einfach finde, ich möchte \nuns das nicht immer vor Augen führen,  ", "start": 859.76, "duration": 2.82}, {"text": "dass das nicht ganz korrekt war. Ich \nhabe mir schon überlegt, es zu löschen,  ", "start": 862.58, "duration": 2.91}, {"text": "aber einige Leute haben geschrieben, dass sie \ndas wirklich gerne machen und dass dieser eine  ", "start": 865.49, "duration": 3.57}, {"text": "Planke in diesem zehn Minuten Video jetzt \nwirklich nicht schlimm wäre. Aber ich denke,  ", "start": 869.06, "duration": 4.05}, {"text": "es gibt definitiv bessere Videos von mir, \ndie in den Jahren danach gepostet wurden.", "start": 873.11, "duration": 4.5}, {"text": "Sportklamotten sind für mich das A und O im \nLeben, ich bin verbringe sehr viel Zeit in  ", "start": 877.61, "duration": 6.42}, {"text": "Sportklamotten und das besagt eigentlich \nimmer Leggins und Sport-BH. Tendenziell  ", "start": 884.03, "duration": 6.12}, {"text": "immer eng und immer ein wirklicher \nActive-Sport-Stoff. Farblich bin ich  ", "start": 890.15, "duration": 5.58}, {"text": "da auch eigentlich immer in Schwarz, Grau, \nWeiß und vielleicht mal Pink unterwegs.", "start": 895.73, "duration": 5.27}, {"text": "Bei diesen drei Bildern kann man auch sehr \ngut sehen, dass sich bei uns sehr viel Zuhause  ", "start": 901.0, "duration": 4.68}, {"text": "verändert hat. Das erste Bild, mein allererstes \nSportvideo, das war in meinem – in Dennis alte,  ", "start": 905.68, "duration": 6.39}, {"text": "im Schlafzimmer – meinem neuen Arbeitszimmer, \nwas jetzt zum Ankleidezimmer geworden ist. Da  ", "start": 912.07, "duration": 5.07}, {"text": "haben wir das in der Ecke gefilmt, \nhaben das Sofa zur Seite geschoben,  ", "start": 917.14, "duration": 2.94}, {"text": "haben den Schreibtisch zur Seite geschoben \nund haben uns versucht, Platz zu schaffen,  ", "start": 920.08, "duration": 3.51}, {"text": "damit ich wenigstens der Länge nach ganz unten am \nBoden hinpasse, ohne dass man was anderes sieht.", "start": 923.59, "duration": 4.65}, {"text": "Dann sind wir ein bisschen expandiert und \nhabe mein Fitnessstudio um Erlaubnis gebeten,  ", "start": 928.24, "duration": 4.98}, {"text": "dass sich dort im Kursraum filmen kann. Das \nhaben wir dann da auch jahrelang – was heißt  ", "start": 933.22, "duration": 5.28}, {"text": "jahrelang – ein, zwei Jahre lang gemacht. Und \ndann zu Anfang in der Corona Zeit letzten Jahres,  ", "start": 938.5, "duration": 6.9}, {"text": "wurde dann mein eigenes Studio bei uns zu Hause \nfertig. Das war ganz praktisch, weil dann auch  ", "start": 945.4, "duration": 4.86}, {"text": "der Lockdown für die Fitnessstudios angefangen \nhat, also war das praktisch ein fließender  ", "start": 950.26, "duration": 3.69}, {"text": "Übergang von diesem Kursraum zu meinem eigenen \nStudio. Viele denken ja immer, dass die Tapete  ", "start": 953.95, "duration": 5.52}, {"text": "hier hinten keine Tapete wäre, sondern dass es \nda noch meilenweit weitergehen würde in andere  ", "start": 959.47, "duration": 4.86}, {"text": "Räume. Aber tatsächlich ist das eine optische \nTäuschung und das ist einfach eine Tapete, da ist  ", "start": 964.33, "duration": 5.25}, {"text": "gar nichts dahinter. Ich finde sie wunderschön. \nDiese Tapete hat Mama in Paris entdeckt und die  ", "start": 969.58, "duration": 6.27}, {"text": "haben wir uns auch von dort aus kommen lassen. Die \nmusste extra angefertigt werden, eben für unsere  ", "start": 975.85, "duration": 4.14}, {"text": "Wandlänge und weil unser Haus so schief gebaut \nist. Ich denke mal die Leute waren betrunken,  ", "start": 979.99, "duration": 3.78}, {"text": "als sie das gemacht haben, aber die Decke gehen \nungefähr sechs Zentimeter in die Höhe auf jeder  ", "start": 983.77, "duration": 4.14}, {"text": "Seite und deswegen war das ein bisschen schwierig. \nAber ich finde unser Studio extrem schön und ich  ", "start": 987.91, "duration": 6.33}, {"text": "mache gerne Sport drin und ich glaube auch ihr \ngenießt den Hintergrund vom Sport machen. Ich  ", "start": 994.24, "duration": 4.8}, {"text": "finde ihn auf jeden Fall optisch sehr attraktiv. \nWirkt wie ein französischer Palast in Karlsruhe.", "start": 999.04, "duration": 5.85}, {"text": "Vielen Dank fürs Zuschauen, ich hoffe es \nhat euch gefallen. Ich bin echt erstaunt,  ", "start": 1004.89, "duration": 4.41}, {"text": "was das Glamour-Team hier für alte Kamellen \nherausgesucht hat, das sind ja so uralte Bilder,  ", "start": 1009.3, "duration": 4.83}, {"text": "ich wusste gar nicht, dass ich die \nnoch auf Instagram habe. Aber vielen  ", "start": 1014.13, "duration": 3.66}, {"text": "Dank dafür. Das waren schöne Erinnerungen und \nich wünsche euch noch einen schönen Tag. Wenn  ", "start": 1017.79, "duration": 3.72}, {"text": "ihr mehr Videos sehen möchtet, könnt \nihr hier um mich rum klicken und dann  ", "start": 1021.51, "duration": 3.51}, {"text": "könnt ihr euch weiter berieseln lassen \nvon sehr spannenden Inhalten. Tschüss!", "start": 1025.02, "duration": 4.27}]